/* 
  Localizable.strings
  ZoomAutoUpdater

  Created by Feder on 2021/10/19.
  
*/

"LN_Installation_In_Progress_303492" = "Instalação em andamento. Não feche esta caixa de diálogo";
"LN_Installing_Updates_301814" = "Instalando atualizações. Não feche esta janela";
"LN_Installing_Updates_342343" = "Instalando atualizações...";
"LN_Unable_To_Install_303492" = "Não é possível instalar atualizações";
"LN_Error_Code_303492" = "Código de erro";

"LN_Cancel" = "Cancelar";
"LN_Retry" = "Repetir";
"LN_Close" = "Fechar";
